src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросSntChangeStatus/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.snt">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:sntChangeStatusRequest>
         <sessionId>[sessionId]</sessionId>
         <sntActionInfoList>[sntActionInfoList]</sntActionInfoList>
      </v1:sntChangeStatusRequest>
   </soapenv:Body>
</soapenv:Envelope>

